[
  {
    "quote": "Con luna o sin luna lo nuestro es imparable.",
    "name": "Amelia Ledesma",
    "id": "1",
    "image": "https://i.postimg.cc/859zRpyF/IMG-20200526-171605.jpg"
  },
  {
    "quote": "¿Sabes lo más bonito de todo esto? Que tú y yo nos enamoramos una noche de luna llena y no sé… ¿no te parece muy simbólico que haya podido rescatar esta luna del fuego? Esta luna somos nosotras.",
    "name": "Amelia Ledesma",
    "id": "2",
    "image": "https://i.postimg.cc/HxVL8ctD/IMG-20200526-165631.jpg"
  },
  {
    "quote": "Te he echado de menos.",
    "name": "Luisita Gómez",
    "id": "3",
    "image": "https://i.postimg.cc/jqhsqhTw/te-he-echado-de-menos.png"
  },
  {
    "quote": "Porque amar, si es de verdad, es para siempre.",
    "name": "Luisita Gómez",
    "id": "4",
    "image": "https://i.postimg.cc/rwyzLFP4/IMG-20200819-WA0050.jpg"
  },
  {
    "quote": "Yo desde ayer que me siento mucho más feliz. Mira es como cuando era pequeña y llegaba el día de los reyes magos, de abrir los regalos y ver que te habían traído y de repente lo abrías y se cumplían todos tus sueños ¿no? Bueno pues así es como me siento yo ahora, siento como que se están cumpliendo sueños que ni si quiera sabía que los tenía pendientes.",
    "name": "Luisita Gómez",
    "id": "5",
    "image": "https://i.postimg.cc/MHwdS42T/IMG-20200527-233959.jpg"
  },
  {
    "quote": "Además que tenemos toda la vida para explicarnos de todas las maneras posibles lo que nos queremos.",
    "name": "Amelia Ledesma",
    "id": "6",
    "image": "https://i.postimg.cc/6pM7nv02/tenemos-toda.png"
  },
  {
    "quote": "Luisita Gómez brilla con luz propia. Si hay algo que defina a esta gran artista es su pasión, es valiente, vital, alegre y por encima de todo libre. Luisa Gómez no es el destello de una estrella fugaz, es un sol que ha venido a iluminarnos a todos.",
    "name": "Amelia Ledesma",
    "id": "7",
    "image": "https://i.postimg.cc/768TZy9m/destello.png"
  },
  {
    "quote": "A lo mejor esa persona está más cerca de lo que tú te piensas. Quiero decir que a lo mejor no es quién tú te crees, tienes que abrir los ojos Luisita.",
    "name": "Amelia Ledesma",
    "id": "8",
    "image": "https://i.postimg.cc/fyBbh4k2/amelia.png"
  },
  {
    "quote": "Eres muy importante para mí, mucho más de lo que me imaginaba.",
    "name": "Luisita Gómez",
    "id": "9",
    "image": "https://i.postimg.cc/jdtWSKHg/1beso.png"
  },
  {
    "quote": "No sabes la rabia que me da porque vivir una mentira, es vivir una condena.",
    "name": "Amelia Ledesma",
    "id": "10",
    "image": "https://i.postimg.cc/tTcLmXXX/ame.png"
  },
  {
    "quote": "Pues es que yo creo que a mí me pasa lo mismo que le pasaba a Gonzalo. ¿Tu crees que yo me tendría que ocultar? ¿Tú crees que nuestra familia lo entendería, que me apoyarían y que me seguirían mirando con los mismos ojos?",
    "name": "Luisita Gómez",
    "id": "11",
    "image": "https://i.postimg.cc/QtVMTx4s/luisi.png"
  },
  {
    "quote": "Cariño mío, como me gusta llamarte así. No soy Melchor ni seguramente esta es la carta que esperarías recibir la mañana de reyes pero no encuentro otra manera de decirte lo que siento por ti, sin saber cómo te has ido colando en mi corazón y en mi pensamiento, me he ido enamorando de ti […]",
    "name": "Amelia Ledesma",
    "id": "12",
    "image": "https://i.postimg.cc/VNk1XwPs/carta.png"
  },
  {
    "quote": "[…] En este día de reyes quiero compartir contigo el deseo más profundo de mi corazón pasar cada día de mi vida a tu lado y bailar juntas a la luz de la luna. Te quiero. Amelia.",
    "name": "Amelia Ledesma",
    "id": "13",
    "image": "https://i.postimg.cc/T2LbrMTc/carta2.png"
  },
  {
    "quote": "Aquí explico todo lo que me has hecho descubrir y todo lo que me has hecho sentir. Yo te juro que nunca he sentido nada por nadie como lo que siento por ti.",
    "name": "Luisita Gómez",
    "id": "14",
    "image": "https://i.postimg.cc/HWXxYppF/luisiluna.png"
  },
  {
    "quote": "Es que me dan unas ganas de salir a la plaza y gritar a los cuatro vientos todo lo que siento por Amelia.",
    "name": "Luisita Gómez",
    "id": "15",
    "image": "https://i.postimg.cc/8z0fYNBc/luisi2.png"
  },
  {
    "quote": "He venido a traerte una flor aunque no sé si te gustan las rosas.",
    "name": "Luisita Gómez",
    "id": "16",
    "image": "https://i.postimg.cc/Gh1SV1hc/rosa.png"
  },
  {
    "quote": "Pues lo he robao. Que no mujer... ¿cómo lo voy a robar? He hecho una cosa más inteligente.",
    "name": "Luisita Gómez",
    "id": "17",
    "image": "https://i.postimg.cc/RZvCM8Gm/uniforme.png"
  },
  {
    "quote": "Amelia que yo por un beso tuyo soy capaz de lo que sea, ¿me comprendes? Lo que sea y a mí me importa un pepino lo que hablen, lo que cotilleen, me da igual.",
    "name": "Luisita Gómez",
    "id": "18",
    "image": "https://i.postimg.cc/TwrxnJ3G/plancha.png"
  },
  {
    "quote": "La plancha, la plancha, la sábana hombre… que estas sabanas cuestan un dineral, además que puede ser muy peligroso.",
    "name": "Manuela Sanabria",
    "id": "19",
    "image": "https://i.postimg.cc/K8HcGPNf/plancha2.png"
  },
  {
    "quote": "Luisita, confía en mí ¿de acuerdo? No tengas ningún miedo y cuando llegue el momento, será inolvidable.",
    "name": "Amelia Ledesma",
    "id": "20",
    "image": "https://i.postimg.cc/MGBYtY3r/hotel.png"
  },
  {
    "quote": "¿Pero cómo vas a ser una birria? Lusita, por favor, ojalá pudieras verte cómo yo te veo. Yo te adoro.",
    "name": "Amelia Ledesma",
    "id": "21",
    "image": "https://i.postimg.cc/nh21Wznq/kings.png"
  },
  {
    "quote": "Estar juntas tiene que servirnos para estar fuertes y felices y no para sufrir.",
    "name": "Amelia Ledesma",
    "id": "22",
    "image": "https://i.postimg.cc/bvC0gBqP/kings2.png"
  },
  {
    "quote": "Da igual dónde y cuándo. Nuestra primera vez será mágica porque tú eres el amor de mi vida y me haces muy feliz. Te quiero.",
    "name": "Amelia Ledesma",
    "id": "23",
    "image": "https://i.postimg.cc/YC2mPznC/kings3.png"
  },
  {
    "quote": "Amelia que yo ya soy feliz estando contigo. Tengo muchas ganas de este fin de semana, muchas, porque te voy a poder besar cuando me dé la gana.”",
    "name": "Lusita Gómez",
    "id": "24",
    "image": "https://i.postimg.cc/GhVRPzsy/casa.png"
  },
  {
    "quote": "Amelia es que tú y yo ya somos una familia, ¿no lo entiendes? Tú y yo solas y las cosas secundarias me dan igual.",
    "name": "Lusita Gómez",
    "id": "25",
    "image": "https://i.postimg.cc/BbNT9XHr/hotel1.png"
  },
  {
    "quote": "Tú, y todo el rato tú, tú y solo tú Amelia, pero ¿qué quieres que hagamos, que dejemos de sentir, que neguemos lo que sentimos? Que dentro de unos años echemos la vista atrás y digamos: ¿por qué no lo vivimos, por qué?",
    "name": "Lusita Gómez",
    "id": "26",
    "image": "https://i.postimg.cc/LXDYhG5f/hotel2.png"
  },
  {
    "quote": "Como tú has dicho antes, hay veces que la vida te pone en una tesitura y tienes que tomar decisiones complicadas, mirar y callar o ser valiente. Mamá, yo he decidido que voy a ser valiente y quiero ser valiente porque en un futuro quiero mirarme al espejo y verme a mí, ver a Luisa Gómez y no ver a otra persona.",
    "name": "Lusita Gómez",
    "id": "27",
    "image": "https://i.postimg.cc/BnQfTymN/casa1.png"
  },
  {
    "quote": "¿Es que qué hago, qué hago? Claro, pido, pido un desayuno y levanto una tostada y resulta que había una babosa, una babosa, una babosa. ¡qué asco una babosa así como muy grande y pegajosa!",
    "name": "Luisita Gómez",
    "id": "28",
    "image": "https://i.postimg.cc/Dz1F3dVH/hotel3.png"
  },
  {
    "quote": "[…] te voy a decir una cosa, esto no va a hacer que yo deje de querer a Amelia, ni que ella deje de quererme a mí. Y por último te diré, que aunque seas mi madre, no pienso permitirte ni ahora ni nunca que trates mal a mi novia ni que le digas que me deje en paz, ¿queda claro? LA COMPRITA.",
    "name": "Luisita Gómez",
    "id": "29",
    "image": "https://i.postimg.cc/R0vRR4T8/comprita.png"
  },
  {
    "quote": "Te he dicho ya que desde que has entrado el bar brilla mucho más.",
    "name": "Luisita Gómez",
    "id": "30",
    "image": "https://i.postimg.cc/jdXmYgkG/bar.png"
  },
  {
    "quote": "He pedido que la persona que más quiero en este mundo me acompañe durante todos los cumpleaños de mi vida, de ahora hasta que me muera.",
    "name": "Amelia Ledesma",
    "id": "31",
    "image": "https://i.postimg.cc/4NsthBN4/hotel4.png"
  },
  {
    "quote": "¿Y por qué no hacemos algo nuestro, no sé un gestito o algo, que sustituya a todos los besos que no nos podemos dar?",
    "name": "Luisita Gómez",
    "id": "32",
    "image": "https://i.postimg.cc/DzQJ6NN5/me-ique.png"
  },
  {
    "quote": "Es que resulta que mi padre tiene muchísima imaginación, Amelia, y entonces ATÓ CABOS, ATÓ CABOS.",
    "name": "Luisita Gómez",
    "id": "33",
    "image": "https://i.postimg.cc/wMNQ62vr/atocabos.png"
  },
  {
    "quote": "Pero papá el amor existe y yo lo he encontrado y he encontrado también a esa persona especial. Te prometo que soy muy muy feliz, muy feliz, pero lo sería todavía más si contase con tu apoyo. Eso es lo que me haría feliz del todo. Papá, de la persona de la que me he enamorado, del amor de mi vida, esa persona es Amelia.",
    "name": "Luisita Gómez",
    "id": "34",
    "image": "https://i.postimg.cc/BvQ52GS5/casa2.png"
  },
  {
    "quote": "No voy a renegar de lo que soy. Mamá es que yo prefiero seguir toda la vida en la cárcel a salir y ser una persona que no soy.",
    "name": "Luisita Gómez",
    "id": "35",
    "image": "https://i.postimg.cc/SNc1JGs6/carcel.png"
  },
  {
    "quote": "Bueno he decidido que voy a seguir defendiendo mi derecho a amar a quién me dé la gana. Papá, es que no entiendo porque querer a alguien tiene que ser un delito.",
    "name": "Luisita Gómez",
    "id": "36",
    "image": "https://i.postimg.cc/52NrTC48/carcel1.png"
  },
  {
    "quote": "Ya, pero es que sabéis lo que pasa, que es que yo no voy a renunciar a Amelia nunca. Y lo nuestro pasa por estar juntas y no por agachar la cabeza.",
    "name": "Luisita Gómez",
    "id": "37",
    "image": "https://i.postimg.cc/tTkbFH2j/gomez.png"
  },
  {
    "quote": "¿Sabes de que tengo muchas ganas Luisita? De darte un beso, aquí y ahora.",
    "name": "Amelia Ledesma",
    "id": "38",
    "image": "https://i.postimg.cc/Pq2cCZGy/plaza.png"
  },
  {
    "quote": "¡Atrévete, venga, atrévete!",
    "name": "Luisita Gómez",
    "id": "39",
    "image": "https://i.postimg.cc/tRZqHRPw/plaza2.png"
  },
  {
    "quote": "Loca de amor. Estoy perdidamente enamorada de la mujer más maravillosa de este mundo, y ojalá tu hubieras sentido por mamá, la mitad del amor que yo siento por mi novia.",
    "name": "Amelia Ledesma",
    "id": "40",
    "image": "https://i.postimg.cc/fR8dr76Y/hospi.png"
  },
  {
    "quote": "Estas palabras las escribiste tú y estas palabras son nuestra historia de amor. Una historia que empezó como una amistad que nos fue uniendo, convirtiéndonos en inseparables hasta el punto de no poder vivir la una sin la otra. Nadie nos podrá arrebatar lo que vivimos porque está grabado en un lugar del que solo nosotras tenemos la llave, nuestro corazón.",
    "name": "Luisita Gómez",
    "id": "41",
    "image": "https://i.postimg.cc/K8SpYbz0/hotel5.png"
  },
  {
    "quote": "Yo no puedo ser tu amiga. No creo que pueda al menos por ahora. […] Si es que me duele hasta mirarte, Luisita.",
    "name": "Amelia Ledesma",
    "id": "42",
    "image": "https://i.postimg.cc/tJhWmFNH/kings4.png"
  },
  {
    "quote": "Estos días me moría de ganas por contarte cada cosa que me estaba pasando, pero no lo he hecho porque soy una maldita orgullosa que solamente se quería olvidar de ti y no sabía cómo se hacía.",
    "name": "Luisita Gómez",
    "id": "43",
    "image": "https://i.postimg.cc/4yRySdPC/kings5.png"
  },
  {
    "quote": "Y entonces pues de repente estaba tan frustrada y me sentía tan mal, que lo único que me ha salido es un aullido. Un aullido, pues Amelia como un sonido gutural que me salía de aquí, como un aullido de un lobo.",
    "name": "Luisita Gómez",
    "id": "44",
    "image": "https://i.postimg.cc/mrd6j1bD/paris.png"
  },
  {
    "quote": "Tengo ganas de estar tú y yo a solas, sin nadie, y darte todos esos  besos que no he podido darte estos días.",
    "name": "Amelia Ledesma",
    "id": "45",
    "image": "https://i.postimg.cc/N0yPNfLk/paris1.png"
  },
  {
    "quote": "Pues vamos a celebrar, Luisita, que en la vida va a haber muchos sueños que no se van a cumplir, pero vamos a centrarnos en los que sí se van a cumplir y los que sí se han cumplido. […} Como por ejemplo que tú y yo estemos juntas.",
    "name": "Amelia Ledesma",
    "id": "46",
    "image": "https://i.postimg.cc/wjWjXFss/paris2.png"
  },
  {
    "quote": "Nos veía a ti y a mí aquí juntas en Madrid, pero ahora Madrid es un lugar distinto, más humano, donde no tenemos que vivir nuestro amor entre cuatro paredes. Es un Madrid donde se abren las puertas de par en par, para ti, porque tu talento es la mejor carta de presentación y es la rúbrica perfecta para un nuevo destino.",
    "name": "Luisita Gómez",
    "id": "47",
    "image": "https://i.postimg.cc/P5hMpWgD/paris3.png"
  },
  {
    "quote": "Yo también nos he imaginado juntas, pero no aquí, sino allí en Paris donde nos sentimos libres. Nos imagino marchándonos ilusionadas con las maletas llenas de besos y abrazos y cargadas de nuevos proyectos, dispuestas a empezar una vida llena de aventuras y sorpresas. Una vida en la que acabas encontrando tu lugar en el mundo.",
    "name": "Amelia Ledesma",
    "id": "48",
    "image": "https://i.postimg.cc/QdXpxX7k/paris4.png"
  },
  {
    "quote": "Que lo que no puedo es volver a despedirme de Amelia, que no puedo dejar que se vaya y yo quedarme aquí. Porque Amelia no es una persona importante, es LA persona importante, papá, y lo ha sido y lo será siempre.",
    "name": "Luisita Gómez",
    "id": "49",
    "image": "https://i.postimg.cc/mkg4VX6H/paris5.png"
  },
  {
    "quote": "Vengo a decirte que no me voy a ir, que voy a luchar por ti hasta que me digas sinceramente que no quieres estar conmigo.",
    "name": "Amelia Ledesma",
    "id": "50",
    "image": "https://i.postimg.cc/3xVRLvpw/casa3.png"
  },
  {
    "quote": "Ya, pero es que a mi me da igual correr el riesgo, quiero estar contigo, eres la única persona con la que quiero estar. Te quiero.",
    "name": "Amelia Ledesma",
    "id": "51",
    "image": "https://i.postimg.cc/Kj8xcGLV/plaza1.png"
  },
  {
    "quote": "O sea lo que te da miedo es admitir que tú y yo nos llevamos bien ¿es eso? ¿que estamos hechas la una para la otra, que nos queremos, que nos entendemos, que podemos llegar a amarnos otra vez, tan terrible es esto?",
    "name": "Amelia Ledesma",
    "id": "52",
    "image": "https://i.postimg.cc/kG5PP7t5/plaza3.png"
  },
  {
    "quote": "Amelia por favor si tú siempre estás guapísima. No, no, qué bien no Amelia, qué bien no, es horrible, es fatal porque lo único que estás intentando y sabes que lo vas a conseguir es pues seducirme cojona.",
    "name": "Luisita Gómez",
    "id": "53",
    "image": "https://i.postimg.cc/tCSSMh5W/piso.png"
  },
  {
    "quote": "Yo le dije que no quería ser socia de la librería porque cuanto más rato estoy con ella, más mariposas siento, y yo cuanto más mariposas siento, pues más miedo tengo… y yo cuando tengo miedo, tengo mucho vértigo. Y luego pensé: ah bueno, pero mira le hace mucha ilusión lo de la librería, pues venga lánzate Luisita, dile que sí […]",
    "name": "Luisita Gómez",
    "id": "54",
    "image": "https://i.postimg.cc/brdqVsVg/plancha3.png"
  },
  {
    "quote": "Bueno a ver, un poquito sí que quería seducirte.",
    "name": "Amelia Ledesma",
    "id": "55",
    "image": "https://i.postimg.cc/Dygt42Cy/piso1.png"
  },
  {
    "quote": "Fíjate que he pensado el nombre de librería Luimelia, de Luisita y Amelia.",
    "name": "Amelia Ledesma",
    "id": "56",
    "image": "https://i.postimg.cc/tJmvDg8h/libreria.png"
  },
  {
    "quote": "Es todo lo contrario, que cuando estoy cerca de ti me pongo nerviosa y me desconcentro y no puedo parar de mirarte. Y por eso le dije a Sebas que se viniera aquí para no estar a solas contigo, y por eso me equivoqué también con la dirección porque me quedé embobada mirándote lo guapa que estabas.",
    "name": "Amelia Ledesma",
    "id": "57",
    "image": "https://i.postimg.cc/TYZ14vMx/libreria1.png"
  },
  {
    "quote": "Luisita yo no puedo mirarte como una amiga, es que no puedo. Es que te miro y te quiero besar y abrazar y volver a besar y la boca y el cuello y toda tú.",
    "name": "Amelia Ledesma",
    "id": "58",
    "image": "https://i.postimg.cc/MKkXs88S/libreria2.png"
  },
  {
    "quote": "Que cuando te tengo delante pues que siento como un escalofrío que me va como de los pies hasta arriba del todo, hasta la cabeza y... No sé es que cuando estoy cerca de ti se me para la respiración. Y yo esto pues no quería sentirlo, pero es lo que siento.",
    "name": "Luisita Gómez",
    "id": "59",
    "image": "https://i.postimg.cc/rFx69Bq7/IMG-20200503-133440.jpg"
  },
  {
    "quote": "Yo no me tengo porque arrepentir ni de lo que digo, ni de lo que pienso, ni de lo que siento ¿y sabes por qué? Porque tú me has enseñado que hay que ser fuerte y valiente y luchar por lo que uno quiere así que vamos a abrir esta librería y lo vamos a hacer juntas, y juntas vamos a luchar por esto.",
    "name": "Luisita Gómez",
    "id": "60",
    "image": "https://i.postimg.cc/m22XPKtQ/piso2.png"
  },
  {
    "quote": "Estamos muy contentas de abrir este lugar de libertad para todo el mundo para gente de todo tipo, de toda ideología, credo y condición. Y bueno nada, que el mundo puede ser un lugar muy hostil para mucha gente que siente que no encaja, pero que aquí abriremos los brazos a todo el mundo y nadie será juzgado.",
    "name": "Amelia Ledesma",
    "id": "61",
    "image": "https://i.postimg.cc/66kv4vjt/brindis.jpg"
  },
  {
    "quote": "Durante el incendio en la librería tuve por un momento pues un instante de lucidez y pensé que todo se iba a ir al garete y que yo me iba a morir en ese momento. Mira en ese momento, ¿sabes en que pensaba? Todo el rato en ti, y no podía parar de pensar en que te iba a dejar sola en este mundo y me angustiaba muchísimo pensar eso y me angustiaba mucho más pensar eso que pensar que me iba a morir ahí quemada viva.",
    "name": "Luisita Gómez",
    "id": "62",
    "image": "https://i.postimg.cc/ncLL3Kdv/rodillas.jpg"
  },
  {
    "quote": "Sé que dijimos que iríamos poco a poco, pero es que no me he podido aguantar cariño. La verdad es que no quiero que pase ninguna noche más sin abrazarte y no quiero pasar ningún día más sin ti. Así que Luisita Gómez, ¿quieres vivir conmigo?",
    "name": "Amelia Ledesma",
    "id": "63",
    "image": "https://i.postimg.cc/pXtfyLB9/piso3.jpg"
  },
  {
    "quote": "La verdad es que cuando te veo con este uniforme me gustas mucho porque me recuerda a cuando nos conocimos.",
    "name": "Luisita Gómez",
    "id": "64",
    "image": "https://i.postimg.cc/TY3TGrWC/hotel7.jpg"
  },
  {
    "quote": "La orientación sexual de las personas no debería ser algo censurable o inapropiado, al contrario, no es política es humanidad.",
    "name": "Amelia Ledesma",
    "id": "65",
    "image": "https://i.postimg.cc/tTzHGTqK/hotel6.jpg"
  },
  {
    "quote": "Soy homosexual, soy hermoso.",
    "name": "Luisita Gómez",
    "id": "66",
    "image": "https://i.postimg.cc/FKg67BMc/piso4.jpg"
  },
  {
    "quote": "Amar no debería ser un delito.",
    "name": "Amelia Ledesma",
    "id": "67",
    "image": "https://i.postimg.cc/4nkvvJt3/piso5.png"
  },
  {
    "quote": "Al miedo hay que mirarlo a la cara, hay que mirarlo de frente, hay que mirarlo a los ojos.",
    "name": "Luisita Gómez",
    "id": "68",
    "image": "https://i.postimg.cc/G2BdGrdV/gomez1.jpg"
  },
  {
    "quote": "Es desde dentro que tenemos que luchar. No podemos huir a nuestro escondite para ser quién queremos ser… Si es que tenemos que demostrar que esto es algo completamente normal.",
    "name": "Amelia Ledesma",
    "id": "69",
    "image": "https://i.postimg.cc/13wSCrdt/bar1.png"
  },
  {
    "quote": "Aquí estamos y no nos ocultamos.",
    "name": "Luisita Gómez",
    "id": "70",
    "image": "https://i.postimg.cc/qRsVQJD5/manifa1.jpg"
  },
  {
    "quote": "Aquí estamos y no nos ocultamos.",
    "name": "Amelia Ledesma",
    "id": "71",
    "image": "https://i.postimg.cc/wTPfyK0y/manifa2.jpg"
  },
  {
    "quote": "Estoy segura de que te quiero y que quiero estar contigo siempre. Quiero formar una familia es que no me quiero perder esa oportunidad.",
    "name": "Luisita Gómez",
    "id": "72",
    "image": "https://i.postimg.cc/9QSF4f73/piso6.jpg"
  },
  {
    "quote": "Quítate eso ¿no? Y ven aquí.",
    "name": "Luisita Gómez",
    "id": "73",
    "image": "https://i.postimg.cc/dVzwsSbw/piso7.jpg"
  },
  {
    "quote": "Yo lusita lo que quiero es que seas mi mujer y yo ser la tuya. Y no sé, que podamos crecer y sí tener un hijo.",
    "name": "Amelia Ledesma",
    "id": "74",
    "image": "https://i.postimg.cc/Px7ByLdh/piso8.png"
  },
  {
    "quote": "Lo responsable es vivir como nosotras queramos vivir y lo responsable es decidir vivir libres aunque los demás nos lo quieran impedir. Y yo quiero formar una familia contigo y quiero sentarme a la mesa y tener cenas locas y divertidas y no quiero renunciar a eso.",
    "name": "Luisita Gómez",
    "id": "75",
    "image": "https://i.postimg.cc/9QSF4f73/piso6.jpg"
  },
  {
    "quote": "Pues las dos cosas, ha sido mágico y tú también lo eres.",
    "name": "Amelia Ledesma",
    "id": "76",
    "image": "https://i.postimg.cc/159NZM68/cama2.jpg"
  },
  {
    "quote": "¿Sabes lo que he pensado? Que si dos mujeres pudiesen concebir hijos estoy segura que hubiera sido esta noche.",
    "name": "Luisita Gómez",
    "id": "77",
    "image": "https://i.postimg.cc/tggKQ0RB/cama1.jpg"
  },
  {
    "quote": "¿Pues sabes qué? Que mi hijo va a tener dos madres que lo van a cuidar y que lo van a querer muchísimo. Fíjate la suerte que va a tener.",
    "name": "Luisita Gómez",
    "id": "78",
    "image": "https://i.postimg.cc/4d9FssDQ/piso9.jpg"
  }
]
