[
  {
    "quote": "Con luna o sin luna lo nuestro es imparable.",
    "name": "Amelia Ledesma",
    "id": "1",
    "image": "https://i.postimg.cc/859zRpyF/IMG-20200526-171605.jpg"
  },
  {
    "quote": "¿Sabes lo más bonito de todo esto? Que tú y yo nos enamoramos una noche de luna llena y no sé… ¿no te parece muy simbólico que haya podido rescatar esta luna del fuego? Esta luna somos nosotras.",
    "name": "Amelia Ledesma",
    "id": "2",
    "image": "https://i.postimg.cc/HxVL8ctD/IMG-20200526-165631.jpg"
  },
  {
    "quote": "Te he echado de menos.",
    "name": "Luisita Gómez",
    "id": "3",
    "image": "https://i.postimg.cc/jqhsqhTw/te-he-echado-de-menos.png"
  },
  {
    "quote": "Porque amar, si es de verdad, es para siempre.",
    "name": "Luisita Gómez",
    "id": "4",
    "image": "https://i.postimg.cc/rwyzLFP4/IMG-20200819-WA0050.jpg"
  },
  {
    "quote": "Yo desde ayer que me siento mucho más feliz. Mira es como cuando era pequeña y llegaba el día de los reyes magos, de abrir los regalos y ver que te habían traído y de repente lo abrías y se cumplían todos tus sueños ¿no? Bueno pues así es como me siento yo ahora, siento como que se están cumpliendo sueños que ni si quiera sabía que los tenía pendientes.",
    "name": "Luisita Gómez",
    "id": "5",
    "image": "https://i.postimg.cc/MHwdS42T/IMG-20200527-233959.jpg"
  },
  {
    "quote": "Además que tenemos toda la vida para explicarnos de todas las maneras posibles lo que nos queremos.",
    "name": "Amelia Ledesma",
    "id": "6",
    "image": "https://i.postimg.cc/6pM7nv02/tenemos-toda.png"
  },
  {
    "quote": "Luisita Gómez brilla con luz propia. Si hay algo que defina a esta gran artista es su pasión, es valiente, vital, alegre y por encima de todo libre. Luisa Gómez no es el destello de una estrella fugaz, es un sol que ha venido a iluminarnos a todos.",
    "name": "Amelia Ledesma",
    "id": "7",
    "image": "https://i.postimg.cc/768TZy9m/destello.png"
  },
  {
    "quote": "A lo mejor esa persona está más cerca de lo tú te piensas. Quiero decir que a lo mejor no es quién tú te crees, tienes que abrir los ojos Luisita.",
    "name": "Amelia Ledesma",
    "id": "8",
    "image": "https://i.postimg.cc/fyBbh4k2/amelia.png"
  },
  {
    "quote": "Eres muy importante para mí, mucho más de lo que me imaginaba",
    "name": "Luisita Gómez",
    "id": "9",
    "image": "https://i.postimg.cc/jdtWSKHg/1beso.png"
  },
  {
    "quote": "No sabes la rabia que me da porque vivir una mentira, es vivir una condena",
    "name": "Amelia Ledesma",
    "id": "10",
    "image": "https://i.postimg.cc/tTcLmXXX/ame.png"
  },
  {
    "quote": "Pues es que yo creo que a mí me pasa lo mismo que le pasaba a Gonzalo. ¿Tu crees que yo me tendría que ocultar? ¿Tú crees que nuestra familia lo entendería, que me apoyarían y que me seguirían mirando con los mismos ojos?",
    "name": "Luisita Gómez",
    "id": "11",
    "image": "https://i.postimg.cc/QtVMTx4s/luisi.png"
  },
  {
    "quote": "Cariño mío, como me gusta llamarte así. No soy Melchor ni seguramente esta es la carta que esperarías recibir la mañana de reyes pero no encuentro otra manera de decirte lo que siento por ti, sin saber cómo te has ido colando en mi corazón y en mi pensamiento, me he ido enamorando de ti […]",
    "name": "Amelia Ledesma",
    "id": "12",
    "image": "https://i.postimg.cc/VNk1XwPs/carta.png"
  },
  {
    "quote": "[…] En este día de reyes quiero compartir contigo el deseo más profundo de mi corazón pasar cada día de mi vida a tu lado y bailar juntas a la luz de la luna. Te quiero. Amelia",
    "name": "Amelia Ledesma",
    "id": "13",
    "image": "https://i.postimg.cc/T2LbrMTc/carta2.png"
  },
  {
    "quote": "Aquí explico todo lo que me has hecho descubrir y todo lo que me has hecho sentir. Yo te juro que nunca he sentido nada por nadie como lo que siento por ti",
    "name": "Luisita Gómez",
    "id": "14",
    "image": "https://i.postimg.cc/HWXxYppF/luisiluna.png"
  },
  {
    "quote": "Es que me dan unas ganas de salir a la plaza y gritar a los cuatro vientos todo lo que siento por Amelia",
    "name": "Luisita Gómez",
    "id": "15",
    "image": "https://i.postimg.cc/8z0fYNBc/luisi2.png"
  },
  {
    "quote": "He venido a traerte una flor aunque no sé si te gustan las rosas",
    "name": "Luisita Gómez",
    "id": "16",
    "image": "https://i.postimg.cc/Gh1SV1hc/rosa.png"
  },
  {
    "quote": "Pues lo he robao. Que no mujer como lo voy a robar, he hecho una cosa más inteligente",
    "name": "Luisita Gómez",
    "id": "17",
    "image": "https://i.postimg.cc/RZvCM8Gm/uniforme.png"
  },
  {
    "quote": "Amelia que yo por un beso tuyo soy capaz de lo que sea, ¿me comprendes? Lo que sea y mí me importa un pepino lo que hablen, lo que cotilleen, me da igual",
    "name": "Luisita Gómez",
    "id": "18",
    "image": "https://i.postimg.cc/TwrxnJ3G/plancha.png"
  },
  {
    "quote": "La plancha, la plancha, la sábana hombre… que estas sabanas cuestan un dineral, además que puede ser muy peligroso",
    "name": "Manuela Sanabria",
    "id": "19",
    "image": "https://i.postimg.cc/K8HcGPNf/plancha2.png"
  },
  {
    "quote": "Luisita, confía en mí ¿de acuerdo? No tengas ningún miedo y cuando llegue el momento, será inolvidable.",
    "name": "Amelia Ledesma",
    "id": "20",
    "image": "https://i.postimg.cc/MGBYtY3r/hotel.png"
  },
  {
    "quote": "¿Pero cómo vas a ser una birria? Lusitia, por favor, ojalá pudieras verte cómo yo te veo. Yo te adoro.",
    "name": "Amelia Ledesma",
    "id": "21",
    "image": "https://i.postimg.cc/nh21Wznq/kings.png"
  },
  {
    "quote": "Estar juntas tiene que servirnos para estar fuertes y felices y no para sufrir.",
    "name": "Amelia Ledesma",
    "id": "22",
    "image": "https://i.postimg.cc/bvC0gBqP/kings2.png"
  },
  {
    "quote": "Da igual dónde y cuándo. Nuestra primera vez será mágica porque tú eres el amor de mi vida y me haces muy feliz. Te quiero.",
    "name": "Amelia Ledesma",
    "id": "23",
    "image": "https://i.postimg.cc/YC2mPznC/kings3.png"
  },
  {
    "quote": "Amelia que yo ya soy feliz estando contigo. Tengo muchas ganas de este fin de semana, muchas, porque te voy a poder besar cuando me dé la gana.”",
    "name": "Lusita Gómez",
    "id": "24",
    "image": "https://i.postimg.cc/GhVRPzsy/casa.png"
  },
  {
    "quote": "Amelia es que tú y yo ya somos una familia, ¿no lo entiendes? Tú y yo solas y las cosas secundarias me dan igual.",
    "name": "Lusita Gómez",
    "id": "25",
    "image": "https://i.postimg.cc/BbNT9XHr/hotel1.png"
  },
  {
    "quote": "Tú, y todo el rato tú, tú y solo tú Amelia, pero ¿qué quieres que hagamos? ¿Qué dejemos de sentir, que neguemos los que sentimos? Que dentro de unos años echemos la vista atrás y digamos: ¿por qué no lo vivimos, por qué?",
    "name": "Lusita Gómez",
    "id": "26",
    "image": "https://i.postimg.cc/LXDYhG5f/hotel2.png"
  },
  {
    "quote": "Como tú has dicho antes, hay veces que la vida te pone en una tesitura y tienes que tomar decisiones complicadas, mirar y callar o ser valiente. Mamá, yo he decidido que voy a ser valiente y quiero ser valiente porque en un futuro quiero mirarme al espejo y verme a mí, ver a Luisa Gómez y no ver a otra persona.",
    "name": "Lusita Gómez",
    "id": "27",
    "image": "https://i.postimg.cc/BnQfTymN/casa1.png"
  },
  {
    "quote": "¿Es que qué hago, qué hago? Claro, pido, pido un desayuno y levanto una tostada y resulta que había una babosa, una babosa, una babosa. ¡qué asco una babosa así como muy grande y pegajosa!",
    "name": "Luisita Gómez",
    "id": "28",
    "image": "https://i.postimg.cc/Dz1F3dVH/hotel3.png"
  },
  {
    "quote": "[…] te voy a decir una cosa, esto no va a hacer que yo deje de querer a Amelia, ni que ella deje de quererme a mí y por último te diré que aunque seas mi madre no pienso permitirte ni ahora ni nunca que trates mal a mi novia ni que le digas que me deje en paz, ¿Queda claro? LA COMPRITA",
    "name": "Luisita Gómez",
    "id": "29",
    "image": "https://i.postimg.cc/R0vRR4T8/comprita.png"
  },
  {
    "quote": "Te he dicho ya que desde has entrado el bar brilla mucho más",
    "name": "Luisita Gómez",
    "id": "30",
    "image": "https://i.postimg.cc/jdXmYgkG/bar.png"
  },
  {
    "quote": "He pedido que la persona que más quiero en este mundo me acompañe durante todos los cumpleaños de mi vida, de ahora hasta que me muera",
    "name": "Amelia Ledesma",
    "id": "31",
    "image": "https://i.postimg.cc/4NsthBN4/hotel4.png"
  },
  {
    "quote": "",
    "name": "",
    "id": "32",
    "image": ""
  },
  {
    "quote": "",
    "name": "",
    "id": "",
    "image": ""
  }
]
