[
  {
    "quote": "Con luna o sin luna lo nuestro es imparable.",
    "name": "Amelia Ledesma",
    "id": "1",
    "image": "https://i.postimg.cc/859zRpyF/IMG-20200526-171605.jpg"
  },
  {
    "quote": "¿Sabes lo más bonito de todo esto? Que tú y yo nos enamoramos una noche de luna llena y no sé… ¿no te parece muy simbólico que haya podido rescatar esta luna del fuego? Esta luna somos nosotras.",
    "name": "Amelia Ledesma",
    "id": "2",
    "image": "https://i.postimg.cc/HxVL8ctD/IMG-20200526-165631.jpg"
  },
  {
    "quote": "Te he echado de menos.",
    "name": "Luisita Gómez",
    "id": "3",
    "image": "https://i.postimg.cc/jqhsqhTw/te-he-echado-de-menos.png"
  },
  {
    "quote": "Porque amar, si es de verdad, es para siempre.",
    "name": "Luisita Gómez",
    "id": "4",
    "image": "https://i.postimg.cc/rwyzLFP4/IMG-20200819-WA0050.jpg"
  },
  {
    "quote": "Yo desde ayer que me siento mucho más feliz. Mira es como cuando era pequeña y llegaba el día de los reyes magos, de abrir los regalos y ver que te habían traído y de repente lo abrías y se cumplían todos tus sueños ¿no? Bueno pues así es como me siento yo ahora, siento como que se están cumpliendo sueños que ni si quiera sabía que los tenía pendientes.",
    "name": "Luisita Gómez",
    "id": "5",
    "image": "https://i.postimg.cc/MHwdS42T/IMG-20200527-233959.jpg"
  },
  {
    "quote": "Además que tenemos toda la vida para explicarnos de todas las maneras posibles lo que nos queremos.",
    "name": "Amelia Ledesma",
    "id": "6",
    "image": "https://i.postimg.cc/6pM7nv02/tenemos-toda.png"
  },
  {
    "quote": "Luisita Gómez brilla con luz propia. Si hay algo que defina a esta gran artista es su pasión, es valiente, vital, alegre y por encima de todo libre. Luisa Gómez no es el destello de una estrella fugaz, es un sol que ha venido a iluminarnos a todos.",
    "name": "Amelia Ledesma",
    "id": "7",
    "image": "https://i.postimg.cc/768TZy9m/destello.png"
  },
  {
    "quote": "A lo mejor esa persona está más cerca de lo tú te piensas. Quiero decir que a lo mejor no es quién tú te crees, tienes que abrir los ojos Luisita.",
    "name": "Amelia Ledesma",
    "id": "8",
    "image": "https://i.postimg.cc/fyBbh4k2/amelia.png"
  },
  {
    "quote": "",
    "name": "",
    "id": "",
    "image": ""
  }
]
